Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-20080606-037.html.tmx
Source language: nob
Languages: sme

source: Fylkeskommunane kan fatte vedtak på særskilde områder innanfor lova sitt verkeområde når dette er fastsett i forskrift. Departementet kan i forskrift fastsetje nærare reglar om fylkeskommunane sin kompetanse etter denne føresegna.
sme: § 50 Sállaša gáddáibuktingielddus Departemeanta sáhttá gieldit dakkár luđolaš mearraresurssaid gáddáibuktima mat leat bivdojuvvon dakkár fatnasiiguin mat eai gula Norgii, dahje dakkár fatnasiiguin maid Norgga stáhtalahtut dahje sii geat leat ovttadásis Norgga stáhtalahtuin eai geavat, go

source: I dei sakene der fylkeskommunane er gitt kompetanse til å fatte vedtak, er Fiskeridirektoratet klageinstans. Tilføyd ved lov 9 jan 2009 nr. 4 (ikr.
sme: § 51 Doaibmabijut sin vuostá, geat čađahit dahje leat mielde čađaheamen lobihis, dieđitkeahtes ja muddekeahtes guolásteami Departemeanta sáhttá mearridit láhkaásahusa

source: 1 jan 2010).
sme: a) mii gieldá geange buktimis sállaša gáiddái Norgga hámmanii, lástemis sállaša nuppi fatnasii Norgga hámmanis ja buvttadeamis sállaša Norgga hámmanis dakkár fatnasiin mii ii gula Norgii, go fanas lea leamaš mielde dakkár guolásteamis mii čielgasit rihkku sávahahtti ávkkástallan- dahje guolástanmálle, dahje čielgasit rihkku daid guolástannjuolggadusaid mat leat šiehtaduvvon vieris stáhtain b) mii gieldá geange buktimis sállaša gáiddái Norgga hámmanii, lástemis sállaša nuppi fatnasii Norgga hámmanis ja buvttadeamis sállaša Norgga hámmanis dakkár fatnasiin mii ii gula Norgii, go son gii eaiggáduššá dahje jođiha fatnasa lea riektesubjeakta mii eará fatnasiin lea leamaš mielde dakkár guolásteamis mii čielgasit rihkku sávahahtti ávkkástallan- dahje guolástanmálle, dahje čielgasit rihkku daid guolástannjuolggadusaid mat leat šiehtaduvvon vieris stáhtain c) mii gieldá dakkár fatnasii dahje fatnasis lástema ja boltuma ja mii gieldá geange dasa addimis hámman-, váráiduhttin- ja doarjjabálvalusaid Norgga hámmanis mas lea gielddus dahje oažžu gildosa a dahje b bustáva vuođul d) gieldá geange territoriálamearas addimis váráiduhttin- ja doarjjabálvalusaid ja ođđasislástemis dakkár fatnasii dahje fatnasis mas lea gielddus dahje oažžu gildosa a dahje b bustáva vuođul e) gieldá geange addimis váráiduhttin- ja doarjjabálvalusaid eará fatnasii dahje fatnasis Norgga fatnasiin dahje eará láhkai, go vuosttamusat namuhuvvon fatnasis lea gielddus dahje oažžu gildosa bustávaid vuođul a rájes d rádjai f) gildosa birra bustávaid a rájes e rádjai daidda fatnasiidda mat leat logahallojuvvon regionála guolástushálddahusorganisašuvnnaid listtaide dakkár fanasin, mat doaimmahit lobihis, dieđitkeahtes dahje muddekeahtes bivddu.

source: Kapittel 2.
sme: Gonagas sáhttá mearridit láhkaásahusa mii gieldá fatnasiid mat eai leat Norgga fatnasat, gč. guolástangieldduslága § 2, boahtimis Norgga siskkit mearraguovlluide, jus eavttut gieldit fatnasa buktimis sállaša gáddái § 50 vuođul dahje dán paragráfa vuosttaš lađđasa bustáva a, b dahje f vuođul, leat ollašuhttojuvvon.

source: Marin bioprospektering
sme: § 52 Gielddus dakkár doaimma vuostá, mii sáhttá vuoldit hálddašandoaibmabiju Caggan dihtii lobihis, dieđitkeahtes ja muddekeahtes guolásteami sáhttá departemeanta gieldit dakkár doaimma mii sáhttá leat mielde vuoldimin nationála hálddašandoaibmabijuid ja riikkaidgaskasaš ja regionála guolástushálddašanorganisašuvnnaid doaibmabijuid.

source: § 9. Gjennomføring av marin bioprospektering
sme: Kapihtal 9 Sálaš mii lea bivdojuvvon dahje vuvdojuvvon lobiheamet

source: Kongen kan fastsetje at uttak og undersøking i sjø i samband med marin bioprospektering krev løyve frå departementet. Føresegnene i lova gjeld for marin bioprospektering så langt dei høver.
sme: Departemeanta sáhttá láhkaásahusain gieldit geange vuostáiváldimis dahje vuovdimis sállaša go dat mearrádusat leat rihkkojuvvon, mat leat mearriduvvon paragráfain 40, 41 ja 52 dahje leat mearriduvvon daid paragráfaid vuođul.

source: Kongen kan fastsetje forskrifter om marin bioprospektering, mellom anna gjere unntak frå føresegner som er fastsette i eller i medhald av lova, fastsetje kva slags opplysningar søknaden skal innehalde, og gje nærare reglar om kva slags vilkår som kan setjast.
sme: Departemeanta sáhttá láhkaásahusain mearridit njuolggadusaid dasa mo dákkár áššit galget meannuduvvot, mo sállaša árvu galgá mearriduvvot, galget go gáddáibuktingolut buhtaduvvot, ja masa vuovdinsearvvit sáhttet geavahit dáid ruđaid.

source: § 10. Fordelar frå utnytting av marint genetisk materiale
sme: Kapihtal 10 Divadat, registtar ja geatnegasvuohta addit dieđuid fatnasa jođheami birra

source: I løyve etter § 9 kan det fastsetjast at genetisk materiale og resultat frå prospekteringa ikkje kan omsetjast eller formidlast vidare utan samtykke frå og eventuelt vederlag til staten.
sme: § 55 Dárkkistandivat Departemeanta sáhttá mearridit láhkaásahusa dárkkistandivada birra.

source: Når det er drive marin bioprospektering eller utnytting av genetisk materiale utan at det er gjeve løyve etter § 9, kan Kongen fastsetje at ein del av fordelane som nemnde i første ledd skal tilfalle staten.
sme: Dakkár divat sáhttá sisttisdoallat mearrádusaid geatnegasvuođa birra máksit divada, das mo dan galgá bearrat, ja su dieđihangeatnegasvuođa birra gii vuovdá ja gii vuostáiváldá sállaša go dát mearrida loahpalaččat divatgeatnegasvuođa viidodaga.

source: Kapittel 3. Fangstmengd og kvotar
sme: Divatvealggi sáhttá bákkuin mávssihit.

source: Nasjonal kvote, gruppekvote og distriktskvote
sme: Guolástusdirektoráhta sáhttá viidáseappot, dárkkistanáigumuša dihtii, ásahit registara masa girje, rádjá ja geavaha dieđuid mat leat namuhuvvon vuosttaš lađđasis, ovttas daid dieđuiguin mat leat váldojuvvon eará gálduin.

source: Departementet kan fastsetje eit største tillate uttak (nasjonal kvote) for viltlevande marine ressursar målt i kvantum, individ, haustingsdøgn eller andre innsatsfaktorar.
sme: Departemeanta sáhttá láhkaásahusain mearridit dárkilet njuolggadusaid das mo galgá logahallat dieđuid dákkár registariidda ja mo galgá geavahit daid dieđuid mat registariin leat.

source: Departementet kan fastsetje eit største tillate uttak for kvar fartøy- eller reiskapsgruppe eller anna definert gruppe (gruppekvote). Gruppekvote skal fastsetjast for bestemte tidsrom.
sme: § 57 Geatnegasvuohta dieđihit fatnasa jođiheami birra Departemeanta sáhttá láhkaásahusain gáibidit bivdofatnasa eaiggáda dahje geavaheaddji addit Guolástusdirektoráhtii rehketdoaluid ja eará dieđuid fatnasa jođiheami birra.

source: Departementet kan fastsetje at ein del av den nasjonale kvoten eller ein del av gruppekvoten for ei eller fleire fartøygrupper skal leverast til tilverking ved landanlegg i bestemte distrikt (distriktskvote).
sme: Kapihtal 11 Bággensáhkku ja rihkkundivat § 58 Bággensáhkku Departemeanta sáhttá addit bággensáhku sihkkarastin dihtii ahte dán lága dahje dán lága vuođul addojuvvon mearrádusat čuvvojuvvojit.

source: Departementet kan fastsetje forskrifter om fordeling av og vilkår for utnytting av distriktskvoten.
sme: Departemeanta sáhttá erenoamáš diliin vuolidit dahje sihkkut čoggojuvvon sáhku.

source: Departementet kan fastsetje at ein del av den nasjonale kvoten eller ein del av gruppekvoten for ei eller fleire fartøygrupper skal leverast til ein bestemt bruk eller i ein bestemt tilstand.
sme: Departemeanta sáhttá láhkaásahusain addit dárkilet njuolggadusaid bággensáhku mearrideami birra, dan čađaheami birra ja dan birra guđe áigodahkii bággensáhkku galgá gustot, ja mearrádusaid reanttuid ja lassedivada birra jus baggensáhkku ii máksojuvvo máksinbeaivvi.

source: Når ei fartøygruppe samla får ei rimeleg fangstordning, kan departementet fastsetje fangstavgrensingar for desse eller at fartøya i gruppa ikkje skal få vere med i enkelte fiskeri. § 12.
sme: § 59 Láhkarihkkundivat Departemeanta sáhttá sutnje gii eaktodáhtolaččat dahje váruheamet rihkku dán lága dahje dán lága vuođul addojuvvon mearrádusaid, mávssihit láhkarihkkundivada.

source: Kvotar for fartøy Departementet kan i forskrift fastsetje kvotar for enkeltfartøy målt i kvantum, individ, haustingsdøgn eller andre innsatsfaktorar.
sme: Departemeanta sáhttá láhkaásahusain addit dárkilet mearrádusaid láhkarihkkundivada mearrideami birra ja mearrádusaid reanttu ja lassedivada birra jus láhkarihkkundivat ii máksojuvvo máksinbeaivvi.

source: Kvotane kan fastsetjast for visse tidsrom eller per tur og for ein bestand eller samla for fleire bestandar.
sme: Láhkarihkkundivada ja ráŋggáštusa 12. kapihttala vuođul ii sáhte geavahit seamma láhkarihkkuma vuostá.

source: Når verksemda fell inn under lov 26. mars 1999 nr. 15 om retten til å delta i fiske og fangst (deltakerloven), kan kvoten berre haustast med fartøy som det er gjeve erversløyve for, og som kan nyttast i verksemda etter reglane i deltakerloven. Når verksemda ikkje fell inn under deltakerloven, kan kvoten tildelast til person eller føretak.
sme: § 61 Ávkkástallančađaheami ja ortnetdoallama njuolggadusaid rihkkun bivdoguovllus Son gii iešdáhtus dahje váruheamet rihkku daid mearrádusaid mat leat addojuvvon § 15, 16 nuppi lađđasis, § 18 rájes § 21 rádjai, § 22 vuosttaš ja goalmmát lađđasiin ja § 23 ja § 24, dahje dáid paragráfaid vuođul, ráŋggáštuvvo sáhkuin dahje giddagasain gitta jahkái jus ášši ii gula garraset ráŋggáštusmearrádusaide.

source: Det kan setjast vilkår om registrering i eige register for slik tildeling.
sme: Ii ge sáhte dubmet subsidiára giddagassii jus dubmejuvvon sáhkku ii máksojuvvo.

source: Departementet kan gje nærare føresegner om registeret.
sme: Fanasjođiheaddji sáhttá dohkkehit sáhkkocealkima barggaheaddji ovddas.

source: Kvotar til forsking, overvaking, undervisning og praktiske reiskapsforsøk Det kan tildelast kvotar til
sme: Barggaheaddji sáhttá maiddái dubmehallat dakkár áššis, mii čuoččaldahttojuvvo fanasjođiheaddji vuostái.

source: den som får løyve til praktiske forsøk til utvikling av reiskapar, fangstmetodar og liknande etter § 66
sme: § 65 Duogušteapmi Go rihkku mearrádusaid mat leat namuhuvvon § 60 rájes § 63 rádjai, de sáhttet duoguštit sállaša.

source: d)
sme: Seammá gusto bivdosiidda, biergasiidda, opmodagaide, rusttegiidda dahje fatnasiidda mat leat geavahuvvon láhkarihkkumii.

source: offentleg godkjende undervisningsinstitusjonar.
sme: Nu galgá leat beroškeahttá das gii dal leš eaiggát.

source: Ved hausting av kvotar som er nemnde i første ledd, kan det nyttast eigne fartøy eller leigde fartøy som det er gjeve ervervsløyve for, når verksemda elles ville kome inn under deltakerloven.
sme: Sáhttá mearriduvvot ahte pántavuoigatvuohta ja eará vuoigatvuođat biergasiidda mat leat duoguštuvvon, ollásit dahje muhtumassii sihkkojuvvojit.

source: Reiskapsavgrensingane for fartøy som ikkje er merkeregistrerte, jf. § 22, gjeld ikkje for hausting etter denne føresegna.
sme: Miessemánu 22. b. 1902-mannosaš lága nr. 10 Riikkavuložiid dábálaš ráŋggáštuslága (ráŋggáštuslága) § 37 c mearrádusat gustojit seamma láhkai.

source: § 14. Spesielle kvoteordningar
sme: Kapihtal 13 Oppalaš mearrádusat ja fápmuibidjan

source: Som ledd i ei tilpassing av fiskeflåten til ressursgrunnlaget kan departementet i forskrift gje reglar om høgare kvote for enkeltfartøy når anna fartøy permanent eller mellombels vert teke ut av haustingsverksemda.
sme: Lága eará mearrádusat gustojit dan mielde go dat heivejit. Departemeanta sáhttá mearridit maid mearkkašit mearradutkan ja geavatlaš iskkadallanat bivdosiid, bivdovugiid dahje sullasaččaid ovddideami oktavuođas.

source: Departementet kan fastsetje fleire vilkår for tildeling av slik høgare kvote.
sme: § 67 Láhkaásahusat Departemeanta sáhttá addit láhkaásahusaid lága čađaheami várás.

source: Gjennomføring av hausting og anna utnytting av viltlevande marine ressursar
sme: a) fanas- ja bivddusjoavkkuide b) guovlluide, šlájaide ja jagiáiggiide c) doaibmašlájaide.

source: Ilandføringsplikt All fangst av fisk skal førast i land.
sme: § 69 Fápmuibidjan Láhka gusto dan áiggi rájes maid Gonagas mearrida.

source: Departementet kan i forskrift gjere unntak frå ilandføringsplikta og forby utkast av biologisk avfall.
sme: Seamma áiggi rájes fámuhuhttojuvvo geassemánu 3. b. 1983-mannosaš láhka nr. 40 mearraguolásteami jna. birra.

source: Departementet kan i forskrift fastsetje plikt til ilandføring av bifangst av andre marine organismar, plantar, sjøpattedyr og sjøfuglar eller rapporteringsplikt for slik bifangst. § 16.
sme: Dan áiggi rájes go § 38 biddjojuvvo fápmui, fámuhuhttojuvvo geassemánu 24. b. 1994-mannosaš láhka nr. 34 logahallama birra njuoskaguliid jna. vuosttaš oastin.

source: Gjennomføring av hausting
sme: Ođđa § 1 goalmmát lađas galgá čuodjat ná:

source: All hausting og anna utnytting av viltlevande marine ressursar skal skje så skånsamt som mogleg.
sme: Gonagas sáhttá mearridit ahte láhka galgá gustot maiddái eará luđolaš mearraresurssaide.

source: Departementet kan fastsetje forskrifter om gjennomføring av hausting, mellom anna om
sme: Departemeanta sáhttá láhkaásahusas bidjat gáibádusaid dasa mo vuovdinorganisašuvnnat lágidit dákkár dárkkisteami.

source: tidsrom for hausting og tidspunkt for utsegling
sme: § 7 nubbi lađas šaddá ođđa njealját lađasin.

source: kor mange fartøy frå ulike grupper som kan hauste samtidig i eit område c)
sme: Miessemánu 15. b. 1992-mannosaš lágas nr. 47 luossa- ja sáivaguollebivddu jna. birra dahkkojuvvojit čuovvovaš rievdadusat:

source: forbod mot hausting i visse område, av visse artar eller med visse reiskapar
sme: § 2 galgá čuodjat ná: Láhka gusto anadroma luossaguliide ja sáivaguliide Norgga nannámis.

source: utforming, merking, bruk og røkting av reiskapar og andre innretningar som vert nytta i samband med hausting
sme: xx lága § 4 goalmmát lađas gusto seamma láhkai. Láhka gusto mearraguliid bivdimii go dat boahtá ovdan mearrádusain.

source: største eller minste tillatne storleik på individ og at det berre eller for ein del skal haustast hann- eller hoindivid
sme: Gonagas sáhttá mearridit ahte láhka galgá gustot Svalbárdda eanaterritoriai, siskkit mearraguovlluide ja territoriála mearraguovlluide.

source: f)
sme: Dát láhka gusto daid ráddjejumiiguin mat čuvvot álmotrievttis dahje soahpamušas vieris stáhtain.

source: tillaten bifangst
sme: Go šiehtadusat vieris stáhtain dahje riikkaidgaskasaš konvenšuvnnat dan dahket dárbbašlažžan, de sáhttá Gonagas addit njuolggadusaid daid mearrádusaid hehttejumi haga, mat leat addojuvvon dán lágas dahje dán lága vuođul.

source: utforming og bruk av haustingsreiskapar for å redusere skadeverknader på andre artar enn målartane.
sme: Njukčamánu 26. b. 1999-mannosaš lágas nr. 15 vuoigatvuođa birra beassat guolástit ja bivdit, dahkkojuvvojit čuovvovaš rievdadusat:

source: § 17. Tap av reiskapar
sme: § 2 galgá čuodjat ná:

source: Den som mistar eller må kutte reiskapar, har plikt til å sokne etter reiskapane.
sme: Láhka mudde lobi beassat ealáhussan guolástit ja bivdit ja eará láhkai ávkkástallat luđolaš mearraresurssaiguin dakkár fatnasiiguin mat adnojuvvojit leat Norgga fanasin mearralága njuolggadusaid vuođul mat leat § 1 rájes § 4 rádjai ja fatnasiiguin maid dakkár olgoriikkalaččat mat ásset Norggas, eaiggáduššet go fatnasa stuorámus guhkkodat lea uhcit go 15 mehtera.

source: Departementet kan gjere unntak frå plikta til å sokne. Departementet kan fastsetje forskrift om rapportering ved tap av reiskapar eller funn av tapte reiskapar, mellom anna om kva som er mista og kvar reiskapane er mista.
sme: Fatnasat mat adnojuvvojit leat Norgga fanasin mearralága § 1 goalmmát lađđasa vuođul, eai adnojuvvo leat Norgga fanasin dán lága vuođul, muđuid go fatnasa eaiggáduššá dakkár olmmoš mii ássá Norggas ja fatnasa stuorámus guhkkodat lea uhcit go 15 mehtera.

source: Forbod mot bruk av sprengstoff o.a. Det er forbode å bruke sprengstoff, skytevåpen og gift ved hausting.
sme: Guolásteapmi ja bivdu leat ealáhusdoaimmat go guoskevaš fidnobargis lea guolásteapmi dahje bivdu áidna ealáhus dahje lotnolasat eará ealáhusain.

source: Forbodet mot bruk av sprengstoff og skytevåpen gjeld ikkje ved hausting av sjøpattedyr eller større bruskfiskar.
sme: Ealáhusguolásteapmái ja - bivdui gullá maiddái earalágan ge ávkkástallan luđolaš mearraresurssaiguin masa fanas geavahuvvo.

source: Departementet kan fastsetje nærare reglar for å sikre at avliving av sjøpattedyr og større bruskfiskar skjer i samsvar med forsvarlege avlivingsmetodar.
sme: Gonagas sáhttá láhkaásahusain addit dárkilet mearrádusaid dan birra goas guolásteapmi ja bivdu adnojuvvojit ealáhusdoaibman, dás maiddái njuolggadusaid dienasgáibádusaid birra guolásteami ja bivddu oktavuođas.

source: § 19. Marine beskytta område
sme: § 4 goalmmát lađas galgá čuodjat ná:

source: Kongen kan opprette marine beskytta område der hausting og anna utnytting av viltlevande marine ressursar er forbode. Det kan gjerast unntak for haustingsverksemd og anna utnytting som ikkje vil vere i strid med formålet med det beskytta området.
sme: Ealáhuslohpi addá dušše vuoigatvuođa guolástit dahje bivdit daid mearrádusaid vuođul mat áiggis áigái leat mearriduvvon xx lágas luđolaš mearraresurssaid hálddašeami birra dahje dán lágas dahje dáid lágaid vuođul.

source: Det er forbode å hauste med trål innanfor territorialgrensa ved det norske fastlandet, med unntak av hausting med taretrål, reketrål og krepsetrål.
sme: Geassemánu 17. b. 2005-mannosaš lágas nr. 79 akvakultuvrra birra dahkkojuvvojit čuovvovaš rievdadusat: § 17 nubbi lađas galgá čuodjat ná:

source: Departementet kan i forskrift fastsetje forbod mot hausting for andre fartøy- eller reiskapsgrupper innanfor grunnlinjene, innanfor linjer i ein viss avstand frå grunnlinjene eller innanfor fastsette posisjonar.
sme: Departemeanta sáhttá bođumearrádusain dahje láhkaásahusain muddet iešguđet šlája sálašhivvodaga ja gárgidanguliid bivdima bivdinsajis beroškeahttá mearrádusain xx lágas luđolaš mearraresurssaid hálddašeami birra.

source: inntil 20 teiner eller ruser.
sme: Leaŋka olggos: Lága dievasteakstas
